/* 
   Localizable.strings
   MAToolKit / GarageBandUIKit

   Created by Carsten Müller on 19.01.10.
   Copyright 2010 Apple Inc.. All rights reserved.
 */
/* Label for the No Instrument Button in the Magic GarageBand Instrument selector */
"No Instrument" = "Ningún instrumento";
